Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: Dan olis ásahuvvo Sámediggi sápmelaččaid ovddasteaddji álbmotválljejuvvon orgánan sápmelaččaid várás .
nob: Sametinget opprettes her som et representativt folkevalgt organ av og for samene .

source: Sámedikki áššesuorgái gullet buot áššit mat dikki ipmárdusa mielde ” erenoamážit gusket sámi álbmogii ” , vrd. Sámelága § 2-1 vuosttaš lađđasa .
nob: Sametingets saksfelt er alle saker som etter tingets oppfatning ” særlig berører den samiske folkegruppe ” , jf. sameloven § 2-1 første ledd .

source: Sámelága § 2-1 njealját lađas rahpá Sámediggái vejolašvuođa oažžut mearridanválddi , muhto duššefal de go eará mearrádusat lágas dan suvvet dahje jus dat eará láhkái mearriduvvo .
nob: I sameloven § 2-1 fjerde ledd åpnes det for at Sametinget kan gis beslutningsmyndighet , men bare når den følger av andre bestemmelser i loven eller er fastsatt på annen måte .

source: Jus mearridanváldi ii leat čielgasit dohkkehuvvon sámelágas dahje lága láhkaásahusain , de gustojit dábálaš vuođđonjuolggadus- ja hálddašanrievttálaš njuolggadusat fápmudeami birra .
nob: Dersom beslutningsmyndighet ikke uttrykkelig er fastsatt i sameloven eller i forskrifter til loven , gjelder de alminnelige forfatnings- og forvaltningsrettslige regler om delegasjon .

source: Sámeláhka ii atte iešalddis makkárge fápmoaddinláhkavuođu .
nob: Sameloven gir i seg selv ingen myndighetstildelingshjemmel .

source: Sámi vuoigatvuođalávdegotti sámelága evttohusas ovddiduvvui ahte Sámediggi galgá leat eará eiseválddiid ráđđeaddi orgána dakkár áššiin mat váikkuhit sámi álbmogii , ja dat čilgejuvvui Sámi vuoigatvuođalávdegotti sámelága evttohusa § 2-2:s .
nob: I Samerettsutvalgets forslag til samelov fremgikk det at Sametinget skulle være et rådgivende organ overfor øvrige myndigheter i spørsmål som berører den samiske folkegruppe , noe som kom til uttrykk i Samerettsutvalgets utkast til samelov § 2-2 .

source: Dat ii váldon mielde loahpalaš láhkamearrádusas .
nob: Dette ble ikke innarbeidet i det endelige lovvedtaket .

source: Lea dattege olu mii geažuha ahte dat rolla lei jurddašuvvon Sámediggái .
nob: Mye kan likevel tyde på at Sametinget i utgangspunktet var tiltenkt en slik rolle .

source: Sámelága § 2-1 njealját lađas cealká ahte Sámedikkis lea mearridanváldi go ” eará láhkamearrádusat dan mielddisbuktet dahje jus dat eará láhkái mearriduvvo ” .
nob: Av sameloven § 2-1 fjerde ledd fremgår det at Sametinget har beslutningsmyndighet når ” dette følger av andre bestemmelser i loven eller fastsatt på annen måte ” .

source: Dat mearkkaša ahte Sámedikkis ii leat mearridanváldi jus Sámediggái ii leat addojuvvon dakkár váldi , sámelága vuođđooaivila mielde ferte danne Sámediggi gohčoduvvot ráđđeaddi orgánan .
nob: Dette innebærer at Sametinget ikke har besluttende myndighet med mindre Sametinget har fått delegert slik myndighet til seg , slik at utgangspunktet i sameloven må være at Sametinget er et rådgivende organ .

source: Sámedikki áššiide gullet buot áššit mat dikki ipmárdusa mielde ” erenoamážit gusket sámi álbmogii ” , vrd. sámelága § 2-1 vuosttaš lađđasa .
nob: Sametingets saksfelt er alle saker som etter tingets oppfatning ” særlig berører den samiske folkegruppe ” , jf. sameloven § 2-1 første ledd .

source: Sámelága § 2-1 nuppi lađđasis celko ahte ” [ S ] ámediggi sáhttá iešheanalaččat cegget ja addit cealkámuša buot áššiin iežas bargosuorggi siskkobealde ” .
nob: Av sameloven § 2-1 annet ledd følger det at ” [ S ] ametinget kan av eget tiltak reise og avgi uttalelse om alle saker innenfor sitt arbeidsområde ” .

source: Sámedikkis lea alddis gelbbolašvuohta árvvoštallat lea go ášši dakkár mii ” erenoamážit guoská sámi álbmogii . ”
nob: Sametinget er selv gitt kompetanse til å vurdere om en sak ” særlig berører den samiske folkegruppe . ”

source: Dat árvvoštallan lea biddjon hálddahusa friddja árvvoštusa vuollái , ja dan ii sáhte rievttálaččat dárkkistit .
nob: Denne vurderingen er underlagt forvaltningens frie skjønn og kan ikke rettslig overprøves .

source: 36 Danne eai dáidde geavatlaččat čuožžilit váttisvuođat das ahte gullá go ášši Sámedikki bargo- ja fápmosuorggi vuollái go Sámediggi iešheanalaččat cegge áššiid , vrd. sámelága §2-1 nuppi lađđasa .
nob: 36 I praksis vil det derfor neppe kunne oppstå problemer i forhold til om spørsmålet hører inn under Sametingets arbeids- og myndighetsområde der Sametinget reiser saker av eget tiltak , jf. sameloven § 2-1 annet ledd .

source: Eará orgánaide mat árvvoštallet addit Sámediggái vejolašvuođa buktit cealkámuša ovdal go mearrádus dahkko sámelága § 2-2 vuođul , sáhttá dattege leat váddáset árvvoštallat gullá go ášši Sámedikki bargo- ja fápmosuorgái .
nob: For andre organer som vurderer å gi Sametinget mulighet til å uttale seg før beslutning treffes etter sameloven § 2-2 , vil det imidlertid kunne være vanskeligere å vurdere om saken er innenfor Sametingets arbeids- og myndighetsområde .

source: Jus lea eahpesihkarvuohta dan hárrái , de lea dattege eaktuduvvon ahte guoskevaš orgána galgá jearrat Sámedikkis dáhttu go Sámediggi gieđahallat ášši dahje ii .
nob: Det er likevel forutsatt at vedkommende organ i tvilstilfeller skal henvende seg til Sametinget for en avklaring om Sametinget ønsker saken forelagt eller ikke .

source: 37 Go ášši ” erenoamážit guoská sámi álbmogii ” de ii sáhte dat mearkkašit ahte ášši galgá duššefal sápmelaččaid guoskat vai biddjo Sámedikki bargo- ja fápmosuorggi vuollái .
nob: 37 At saken ” særlig berører den samiske folkegruppe ” kan ikke innebære at saken utelukkende må berøre den samiske folkegruppe for at den skal høre inn under Sametingets arbeids- og myndighetsområde .

source: Sámedikkis lea danne váldi maiddái gieđahallat áššiid dalle go ášši váikkuha eará joavkkuide dahje beroštumiide .
nob: Sametinget har således myndighet til å behandle saker også når andre grupper eller interesser er berørt .

source: Sámedikki gulaskuddanvuoigatvuohta lea vuođđuduvvon sámelága § 2-2:ii .
nob: Sametingets høringsrett følger av sameloven § 2-2 .

source: Dan mearrádusa mielde berrejit eará almmolaš orgánat ” addit Sámediggái vejolašvuođa buktit cealkámuša ovdalgo dahket mearrádusaid Sámedikki bargosuorggis ” .
nob: I følge bestemmelsen bør andre offentlige organer ” gi Sametinget anledning til å uttale seg før de treffer avgjørelse i saker på Sametingets arbeidsområde ” .

source: Gulaskuddannjuolggadusa ferte čatnat sámelága § 2-1:ii mii čilge Sámedikki bargosuorggi .
nob: Høringsregelen må leses i sammenheng med samelovens § 2-1 som angir Sametingets arbeidsområde .

source: Sámelága § 2-2 ferte maiddái čatnat ILO-konvenšuvnna 169 artihkal 6:ii ja 7:ii ja stáhtalaš eiseválddiid ja Sámedikki ráđđádallanšiehtadussii mii dohkkehuvvui suoidnemánu 1. b. 2005`gon. res:s .
nob: Bestemmelsen om høringsretten i sameloven § 2-2 må imidlertid også tolkes i lys av ILO-konvensjon 169 artikkel 6 og 7 , samt konsultasjonsavtalen mellom statlige myndigheter og Sametinget , fastsatt i kgl. res 1. juli 2005 .

source: Skogvang : Samerett ( Oslo , 2002 ) siidu 127 .
nob: Skogvang : Samerett ( Oslo , 2002 ) side 127 .

source: NOU 1984 : 18 siidu 588 ja Ot.prp. nr. 33 ( 1986-1987 ) siidu 117 .
nob: NOU 1984 : 18 side 588 og Ot.prp. nr. 33 ( 1986-1987 ) side 117 .

source: Sámedikki ráđđádallanšiehtadusas maid gielda- ja guovloministtar ja sámediggepresideanta dagaiga miessemánu 11. b. 2005 , leat dárkilet vuogit dasa movt ráđđádallamat Sámedikkiin galget čađahuvvot .
nob: I avtalen om prosedyrer for konsultasjoner mellom statlige myndigheter og Sametinget , inngått mellom kommunal- og regionalministeren og sametingspresidenten 11. mai 2005 , er det fastsatt nærmere prosedyrer for hvordan konsultasjonene med Sametinget skal foregå .

source: Sámedikki dievasčoahkkin dohkkehii bargovugiid geassemánu 1. b. 2005:s .
nob: Sametingets plenum ga sin tilslutning til prosedyrene 1. juni 2005 .

source: Suoidnemánu 1. b. 2005`gonagaslaš resolušuvnnas mearriduvvui ahte vuogit galget gustot olles stáhtahálddahusas .
nob: Ved kongelig resolusjon 1. juli 2005 ble det stadfestet at de avtalte prosedyrene skal gjelde for hele statsforvaltningen .

source: 38 Gulaskuddanvuoigatvuohta gusto buohtalaga ráđđádallangeatnegasvuođain ii ge dan sajis .
nob: 38 Høringsretten gjelder parallelt med konsultasjonsplikten og ikke i stedet for konsultasjonsplikten .

source: Sisdoalu dáfus lea ráđđádallangeatnegasvuohta viidát go gulaskuddanvuoigatvuohta , ja ráđđádallamat addet Sámediggái stuorát vejolašvuođa váikkuhit go dan maid gulaskuddanvuoigatvuohta addá .
nob: Innholdsmessig går konsultasjonsplikten lengre enn høringsretten , og konsultasjonene gir Sametinget større mulighet for innflytelse enn hva som følger av høringsretten .

source: Dattege lea guláskuddanvuoigatvuohta viidát go ráđđádallanšiehtadus ovtta doaibmasuorggis : Gulaskuddanvuoigatvuođa doaibmasuorgi čujuha ” almmolaš orgánaide ” mat leat orgánat sihke guovddáš , guovllu ja báikkálaš dásis , vrd. Od.prp. nr. 33 ( 1986-87 ) siidu 118 .
nob: På et område går imidlertid høringsretten videre enn konsultasjonsavtalens virkeområde : Høringsrettens virkeområde viser til ” offentlige organer ” noe som omfatter organer både på sentralt , regionalt og lokalt nivå , jf. Ot.prp. nr. 33 ( 1986-87 ) side 118 .

source: Ráđđádallanšiehtadus gusto ges dušše ráđđehussii , departemeanttaide , direktoráhtaide ja eará vuollásaš doaimmaide , vrd. ráđđádallanšiehtadusa 2. čuoggá .
nob: Konsultasjonsavtalen gjelder på sin side bare for regjeringen , departementer , direktorater og andre underliggende virksomheter , jf. konsultasjonsavtalen punkt 2 .

source: Sámedikki váldi juhkkojuvvo guovtti váldooassái , láhka ja/dahje láhkaásahus addon váldi ja váldi juohkit juolludusaid .
nob: Sametingets myndighet sorteres i to hovedkategorier , myndighet gitt i lov og / eller forskrifter og myndighet til å fordele bevilgninger .

source: Sámediggái lea addon váldi lága / láhkaásahusa vuođul viđá suorggis .
nob: Sametinget er gitt myndighet i lov / forskrift innenfor fem områder .

source: Dat leat : 1 .
nob: Dette er : 1 .

source: Kulturmuitoláhka sámi kulturmuittuid hárrái .
nob: Kulturminneloven hva gjelder samiske kulturminner .

source: Dat váldi lea addon láhkaásahusa bokte , ja Sámediggi lea fágalaččat Riikaantikvára / Birasgáhttendepartemeantta vuollásaš .
nob: Denne myndigheten er forskriftsdelegert og Sametinget er faglig underlagt Riksantikvaren / Miljøverndepartementet .

source: Ortnet lea dál geahččaluvvome , ja lea bargu jođus guorahallat movt válddi bissovaččat sirdá Sámediggái .
nob: Ordningen er en prøveordning og det pågår nå et arbeid med spørsmålet om hvordan myndigheten permanent skal overføres Sametinget .

source: Hálddašit sámelága giellanjuolggadusaid , vrd. Ot.prp. nr. 114 ( 2001-2002 ) .
nob: Forvalter språkreglene i sameloven , jf. Ot.prp. nr. 114 ( 2001-2002 ) .

source: Oahpahusláhka ja váldi mearridit láhkaásahusaid vuođđoskuvlla ja joatkkaoahpahusa sámegieloahpahusa oahppoplánaid hárrái ( geavatlaččat giella , duodji , boazodoallu ) .
nob: Opplæringsloven hva gjelder myndighet til å fastsette forskrifter om læreplaner for opplæring i samisk språk i grunnskolen og i den videregående opplæringen , og om læreplaner for særskilte samiske fag i den videregående opplæringen ( i praksis i fagene språk , duodji , reindrift ) .

source: Váldi lea láhkafápmuduvvon .
nob: Myndigheten er lovdelegert .

source: Láhkadelegerejuvvon váldi addit láhkaásahusaid sámi leavgga geavaheami hárrái , vrd. sámelága § 1-6. 5 .
nob: Lovdelegert myndighet til å gi forskrifter om bruk av det samiske flagget , jf. sameloven § 1-6. 5 .

source: Láhkafápmuduvvon váldi mearridit njuolggadusaid meahccegeavaheami rievdama hárrái , vrd. finnmárkkulága § 4 .
nob: Lovdelegert myndighet til å fastsette retningslinjer for endret bruk av utmark , jf. finnmarksloven § 4 .

source: Sámediggi lea dovddahan ahte prinsihpalaččat oaivvilda iežas válddi fertet leat vuođđuduvvon njuolgga lágas .
nob: Sametinget har gitt uttrykk for at en er av den prinsipielle oppfatning at myndighet som Sametinget har , må ha sitt direkte grunnlag i lov .

source: Dat gáhtte sihke Sámedikki sorjjakeahtes dili departemeanttaid ja direktoráhtaid guovdu , ja sihkkarastá ahte lea Stuoradiggi mii formáladit meannuda Sámedikki válddi čađaheami ektui .
nob: Dette ivaretar både Sametingets uavhengige stilling overfor departement og direktorat og sikrer at det er Stortinget som formelt tar stilling til den myndighet Sametinget utøver .

source: Das movt válddi juohká Sámediggái lea maiddái mearkkašupmi dasa makkár rievttálaš saji Sámediggi oažžu .
nob: Hvordan myndighet delegeres til Sametinget er også av betydning for hvilken rettslig stilling Sametinget skal ha .

source: Mielddus 3 čilge daid ortnegiid ja válddi mii lea sirdojuvvon Sámediggái .
nob: Vedlegg 3 redegjør for ordninger og myndighet som er overført til Sametinget .

source: Sámediggi lea ožžon stuorát ovddasvástádusa ja iešmearrideami bušeahttaoktavuođas go Sámediggi lea 1999 rájes beassan spiehkastit Juolludusnjuolggadusaid § 3:s ( dalá § 4 ) , vrd. St.prp. nr. 1 Tillegg nr. 5 ( 1998-1999 ) ja Stuoradikki mearrádusa juovlamánu 8. b. 1998:s .
nob: Sametinget er gitt økt ansvar og selvstendighet i budsjettsammenheng ved at Sametinget fra 1999 ble gitt unntak fra Bevilgningsreglementet § 3 ( daværende § 4 ) , jf. St.prp. nr. 1 Tillegg nr. 5 ( 1998-1999 ) og Stortingets vedtak av 8. desember 1998 .

source: Dat dahkko ovdal go Stuoradiggi dahká iežas loahpalaš 38
nob: Når det gjelder de årlige stats 38

source: Departemeantta neahttasiidu ráđđádallanšiehtadusa birra http://www.regjeringen.no/se/dep/aid/Fadda/Samepolitihkka/Konsultauvdnageatnegasvuohta-sami-aiin.html?id 86931 = 39 2005:s nammaduvvui bargojoavku mas Sámediggi , Riikaantikvára , Birasgáhttendepartemeanta ja Bargo- ja searvadahttindepartemeanta leat ovddastuvvon .
nob: Departementets nettside om konsultasjonsavtalen : http://www.regjeringen.no/nb/dep/aid/tema/Samepolitikk/Konsultasjonsplikt-i-samiske-saker.html?id 86931 = 39 Det ble i 2005 nedsatt en arbeidsgruppe med medlemmer fra Sametinget , Riksantikvaren , Miljøverndepartementet og Arbeids- og inkluderingsdepartementet .

source: Raporta válbmana 2007 giđa , vrd. St.dieđ. nr. 7 ( 2006-2007 ) Sámedikke doaimma birra 2005 , kap. 3.14 .
nob: Rapporten ferdigstilles våren 2007 , jf. St.meld. nr. 7 ( 20062007 ) Om Sametingets virksomhet i 2005 , kap. 3.14 .

source: bušeahttamearrádusa , danne ferte vuordit Stuoradikki loahpalaš bušeahttamearrádusa .
nob: Dette skjer før Stortinget har gjort sitt endelige budsjettvedtak , slik at det må tas forbehold om budsjettvedtaket i Stortinget .

source: Sámediggi juohká juolludusaid iežas vuoruhemiid vuođul , daid rávvágiid mielde mat leat Stuoradikki bušeahttamearrádusas ( geahča maiddái kap. 2.10.1 bušeahttaproseassa birra ) .
nob: Sametinget fordeler bevilgningene etter egne prioriteringer , i tråd med de føringer som legges i Stortingets budsjettvedtak ( se også kap. 2.10.1 om budsjettprosessen ) .

source: Sámedikkis lea mearridanváldi máŋgga suorggis .
nob: Sametinget har bevilgningsmyndighet innenfor en rekke områder .

source: 4. mildosis čilgejuvvo dárkileappot guđiid doarjjaortnegiid Sámediggi hálddaša .
nob: En detaljert framstilling av hvilke tilskuddsordninger Sametinget forvalter framkommer av vedlegg 4 .

source: Sámediggi mearrida doarjjahálddašeami njuolggadusaid , muhtun oktavuođain ovttasráđiid guoskevaš departemeanttain .
nob: Sametinget fastsetter retningslinjer for tilskuddsforvaltningen , i noen tilfeller i samråd med aktuelt departement .

source: Doarjjahálddašeami sáhttá juohkit čieža oassái : -
nob: Tilskuddsforvaltningen kan deles inn i syv underkategorier : -

source: Njuolgga doaibmadoarjja organisašuvnnaide ( ealáhus- ja kulturorganisašuvnnaide , riikaviidosaš sámi organisašuvnnaide ) Njuolgga doaibmadoarjja friddjaásahusaide ( vuođđudusaide , miellahttoásahusaide ) Njuolgga doaibmadoarjja gielddaoamastuvvon ásahusaide ( museaide , giellaguovddážiidda ) Njuolgga doaibmadoarjja gielddaide giellabargguid ovddas Doaibmadoarjja mánáidgárddiide , girjebussiide ohcama / duođaštusaid vuođul Doarjja ohcama vuođul kultur- , ealáhus- , giella- ja kulturmuitoprošeavttaide , ja oahppo- ja dáiddárstipeanddaide Doarjja oahpponeavvuid ráhkadeapmái ja diŋgomii
nob: Direkte driftsstøtte til organisasjoner ( nærings- og kulturorganisasjoner , landsdekkende samiske organisasjoner ) Direkte driftsstøtte til frittstående institusjoner ( stiftelser , medlemsinstitusjoner ) Direkte driftsstøtte til kommunalt eide institusjoner ( museer , språksentre ) Direkte driftsstøtte til kommuner for arbeid med språk Driftsstøtte etter søknad / dokumentasjon til barnehager , bokbusser Tilskudd etter søknad til kultur- , nærings- , språk- og kulturminneprosjekter , samt utdannings- og kunstnerstipend Tilskudd til utvikling av læremidler / bestilling av læremidler

source: Doarjjahálddašeami dáfus lea Riikarevišuvdna 2006:s cuigen váttisvuođa Sámedikki njuolggadusaid ja rutiinnaid hárrái doarjjaortnegiid hálddašeamis .
nob: Når det gjelder tilskuddsforvaltningen , har Riksrevisjonen i 2006 reist en problemstilling knyttet til Sametingets retningslinjer og rutiner for forvaltning av tilskuddsordninger .

source: Muhtun njuolggadusat sáhttet neaktit láhkaásahussan hálddašanlága § 2 c olis , ja daid berre sirret njuolggadusain main leat hálddahuslaš bagadusat ja organisatoralaš mearrádusat .
nob: Noen av retningslinjene kan ha karakter av forskrift i henhold til forvaltningsloven § 2 c og bør holdes adskilt fra regler som inneholder administrative instrukser og organisatoriske bestemmelser .

source: 40 Sámedikkis ii leat dál láhkavuođđu ráhkadit dárbbašlaš njuolggadusaid láhkaásahussan .
nob: 40 Sametinget har i dag ikke hjemmelsgrunnlag for å fastsette de nødvendige bestemmelsene i forskrifts form .

source: Dakkár láhkavuođu sáhttá vejolaččat addit sámelágas .
nob: En slik hjemmel kan eventuelt gis i sameloven .

source: Sámediggi nammada dahje evttoha stivralahtuid máŋgga sámi ásahussii , ja hálddašanorgánaide gos Sámedikkis ii leat njuolgga stivrendialoga ( ovdamearkka dihte Boazodoallostivrii ) .
nob: Sametinget oppnevner eller foreslår styremedlemmer til en rekke samiske institusjoner , og til forvaltningsorganer der Sametinget ikke har noen direkte styringsdialog ( for eksempel Reindriftsstyret ) .

source: Muhtun oktavuođain lea dat doaibma nannejuvvon lágas ( ovdamearkka dihte boazodoallolágas , finnmárkkulágas ja universitehtaid ja allaskuvllaid lágas ) ( geahča mielddus 5 gos Sámedikki stivranammadeamit jnv. leat čilgejuvvon ) .
nob: I noen tilfeller er denne oppgaven regulert i lov ( som i reindriftsloven , finnmarksloven og lov om universiteter og høyskoler ) ( se vedlegg 5 for en oversikt over Sametingets oppnevning til styrer etc . )

source: Vaikko Norgga Sámedikkis ii leat formála váldi riikkaidgaskasaččat de ovddasta dat sápmelaččaid maiddái riikkaidgaskasaččat .
nob: . Selv om Sametinget i Norge ikke har formell myndighet på området representerer det samene i Norge også internasjonalt .

source: Sámedikkis lea danne erenoamáš sadji norgga vuogádagas , ja dan rollas ii sáhte Sámediggi bagaduvvat , eaige dan rolla sáhte stáhtalaš eiseválddit váldit Sámedikkis .
nob: Sametinget har således en særegen posisjon i den norske forfatning , en rolle i hvilken Sametinget verken kan instrueres , eller som kan overtas av statlige myndigheter .

source: ON- vuogádagas lea dát vuođđuduvvon dainna lágiin ahte Sámediggi oažžu vejolašvuođa sáddet mielddusraporttaid máŋggaid ON-orgánaide , ja ahte Sámediggi oažžu doalahit eará posišuvnnaid go daid maid Norga doalaha riikkaidgaskasaš oktavuođain .
nob: I FN-systemet er dette lagt til grunn ved at Sametinget er gitt anledning til å sende inn skyggerapporter til flere FN-organer og at Sametinget står fritt til å ha avvikende posisjoner fra de posisjoner Norge inntar i internasjonale fora .

source: Lea šaddagoahtán mállen ahte Sámediggi oassálastá ollislaš lahttun Norgga sáttatgottiin riikkaidgaskasaš forain .
nob: Det har utviklet seg en praksis der Sametinget deltar som fullverdig medlem i Norges delegasjon i internasjonale fora .

source: Stáhta ja Sámediggi gávnnahit ráđđádallamiin oktasaš čovdosiid Norgga posišuvnnaid hárrái sámiide guoskevaš áššiin .
nob: Staten og Sametinget søker omforente løsninger gjennom konsultasjoner om Norges posisjoner i saker som angår samene .

source: Ášševuolggahangelbbolašvuohta Leat olu eavttut dahje proseassaeavttut jus duopmostuollu galgá sáhttit duohtagieđahallat ášši .
nob: Søksmålskompetanse Det stilles en rekke vilkår , eller prosessforutsetninger , for at domstolene kan realitetsbehandle en sak .

source: Dat mii mearrida lea go Sámedikkis ášševuolggahangelbbolašvuohta lea bealálašnákca ja pro 40
nob: I forhold til spørsmålet om hvorvidt Sametinget har søksmålskompetanse er det vilkå 40

source: Vrd. Reglement for økonomistyring i staten , čuokkis 6.2.1.2 Regelverk
nob: Jf. Reglement for økonomistyring i staten , punkt 6.2.1.2 Regelverk

source: Bealálašnávccain oaivvilduvvojit dat gáibádusat mat biddjojit olbmui dahje ovttastussii vai sáhttá leat bealálažžan áššis mii boahtá duopmostuoluid ovdii .
nob: rene om partsevne og prosessuell handleevne som er avgjørende . Med partsevne siktes det til de krav som stilles til en person eller sammenslutning for å kunne være part i en sak for domstolene .

source: Prosessuála doaibmanákca mearkkaša ges dan guhte sáhttá ovddastit ja čađahit bealálašvuoigatvuođaid ášši beliid ovddas .
nob: Prosessuell handleevne handler på sin side om hvem som kan opptre for og utøve partsrettighetene til partene i saken .

source: Nákca leat bealálažžan áššis ii muddejuvvo njuolgga riidolágas , muhto čuovvu viiddis riektegeavada .
nob: Evnen til å være part i en sak reguleres ikke direkte av tvistemålsloven , men følger av en bred rettspraksis .

source: Ođđa Riidolágas 41 leat dálá rievtti dárkilet eavttut čilgejuvvon § 2-1:s Partsevne ( bealálašnákca ) ja dat čuodjá ná ( dás jorgaluvvon ) : ” ( 1 ) Bealálašnákca lea a ) juohke fysalaš olbmos , b ) stáhtas , gielddain ja fylkkagielddain , c ) gávpevuođđudusain , dás oasusvuođđudusain , ovddasteaddji gávpevuođđudusain ja kommandihttavuođđudusain , d ) ovttastusservviin , seastinbáŋkkuin ja vuođđudusain , e ) reastaluvvan bázuin ja jápminbázuin almmolaš opmodatjuohkima oktavuođas , f ) eará ovttastusain ja iešmearrideaddji almmolaš doaimmain , go dat lea sierra mearriduvvon lágas .
nob: I den nye Tvisteloven 41 er de nærmere vilkår i gjeldende rett søkt kodifisert i § 2-1 Partsevne som lyder : ” ( 1 ) Partsevne har a ) enhver fysisk person , b ) stat , kommuner og fylkeskommuner , c ) selskaper , herunder aksjeselskaper , ansvarlige selskaper og kommandittselskaper , d ) samvirkelag , sparebanker og stiftelser , e ) konkursboer og dødsboer under offentlig skifte , f ) andre sammenslutninger og selvstendige offentlige virksomheter , når det er særlig bestemt i lov .
